//Домашня робота 2

//***1***
// Якщо змінна більше нуля - виведіть true, менше - false. 
//Перевірте це на варіантах 1, 0, -3.

//***Відповідь***


//***2***
// Якщо змінна ="test" - виведіть true, 
//Перевірте це на варіантах 'test', "qwerty", true

//***Відповідь***



//***3***
// Якщо змінна більше 10 - відніміть 5, 
//менше - додайте 5, результат виведіть в консоль 
//Перевірте це на варіантах 1, 10, 13.

//***Відповідь***


//***4***
//Зробіть сервіс який отримує число від 1 до 12 
// виведіть місяць який дорівнює числу

//***Відповідь***


//***5**
//Зробіть сервіс який отримує тризначне число 
//Поверніть користувачу сумму цих чисел

//***Відповідь***
